"ua_cancel" = "रद्द करें";
"ua_channel_copy_toast" = "चैनल क्लिपबोर्ड पर कॉपी किया गया!";
"ua_channel_id" = "चैनल ID";
"ua_channel_notification_ticker" = "शहरी एयरशिप चैनल";
"ua_connection_error" = "कनेक्शन त्रुटि";
"ua_content_error" = "विषय-सामग्री संबंधी त्रुटि";
"ua_default_channel_description" = "सामान्य ऐप अद्यतन";
"ua_default_channel_name" = "अधिसूचनाएं";
"ua_delete" = "हटाएं";
"ua_empty_message_list" = "कोई संदेश नहीं";
"ua_mark_read" = "पढ़ा गया चिह्नित करें";
"ua_mc_failed_to_load" = "संदेश लोड करने में असमर्थ। कृपया दोबारा कोशिश करें।";
"ua_mc_no_longer_available" = "चयनित संदेश अब उपलब्ध नहीं है।";
"ua_message_center_title" = "संदेश केंद्र";
"ua_message_not_selected" = "कोई संदेश नहीं चुना गया";
"ua_notification_button_accept" = "स्वीकार करें";
"ua_notification_button_add" = "जोड़ें";
"ua_notification_button_add_to_calendar" = "कैलेंडर में जोड़ें";
"ua_notification_button_book_now" = "अभी बुक करें";
"ua_notification_button_buy_now" = "अभी खरीदें";
"ua_notification_button_copy" = "कॉपी करें";
"ua_notification_button_decline" = "अस्वीकारें";
"ua_notification_button_dislike" = "डिस्लाइक करें (नापसंद करें)";
"ua_notification_button_download" = "डाउनलोड करें";
"ua_notification_button_follow" = "फॉलो करें";
"ua_notification_button_less_like" = "इसकी तरह कम";
"ua_notification_button_like" = "लाइक करें (पसंद करें)";
"ua_notification_button_more_like" = "इसकी तरह और";
"ua_notification_button_no" = "नहीं";
"ua_notification_button_opt_in" = "ऑप्ट-इन";
"ua_notification_button_opt_out" = "ऑप्ट-आउट";
"ua_notification_button_rate_now" = "अभी रेट करें";
"ua_notification_button_remind" = "मुझे बाद में याद दिलाएं";
"ua_notification_button_save" = "सहेजें";
"ua_notification_button_search" = "खोजें";
"ua_notification_button_send_info" = "जानकारी भेजें";
"ua_notification_button_share" = "साझा करें";
"ua_notification_button_shop_now" = "अभी खरीददारी करें";
"ua_notification_button_tell_me_more" = "मुझे और बताएं";
"ua_notification_button_unfollow" = "अनफॉलो करें";
"ua_notification_button_yes" = "हां";
"ua_ok" = "ठीक है";
"ua_open" = "खोलें";
"ua_rate_app_action_default_body" = "ऐप स्टोर में इसका मूल्यांकन करने के लिए %@ को टैप करें।";
"ua_rate_app_action_default_rate_negative_button" = "नहीं धन्यवाद";
"ua_rate_app_action_default_rate_positive_button" = "मूल्यांकन करें";
"ua_rate_app_action_default_title" = "%@ का आनंद ले रहे?";
"ua_rate_app_action_generic_display_name" = "यह ऐप";
"ua_refresh" = "रिफ्रेश करें";
"ua_retry_button" = "पुन: प्रयास करें";
"ua_select_all" = "सभी का चयन करें";
"ua_select_none" = "किसी का चयन न करें";
"ua_share_dialog_title" = "साझा करें";
